<?php
echo '<link type="text/css" rel="stylesheet" href="'.HTTP_DOMAIN.'application/term/css/s_term.css">';
?>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">

<div class="term_wrapper">
<img src="<?php echo HTTP_DOMAIN;?>images/button_rakugo/title_kiyaku.png"  />
<div class="term">
	<h3>「落語ちゃん」 ご利用規約　（「落語ちゃん」一般会員の方）</h3>
    <div class="paragraph">
        <div class="title">1. （利用規約）</div>
        <div class="content">
        	&nbsp;&nbsp;
            本規約は株式会社ヘッドウォータース（以下「当社」といいます。）が運営する落語情報サイト「落語ちゃん」（以下「落語ちゃん」といいます。）内におけるすべてのサービス（以下「当サービス」といいます。）を利用される、「落語ちゃん」一般会員の利用者（以下「お客様」といいます。）を対象に規定するものです。予め本規約に同意の上で、本サービスを利用するものとします。 ただし、当サイトにおいて、本規約と異なる内容がある場合は、当サイトの内容が、本規約に優先して適用されるものとします。
        </div>
	</div>
	<div class="paragraph">
        <div class="title">2. （規約の変更）</div>
        <div class="content">
        	&nbsp;&nbsp;
        	当社は、お客様に事前に通知することなく、またその事前の承諾を得ることなく、本規約等を変更できるものとします。本規約等変更後に、お客様が「落語ちゃん」を利用したことにより、変更後の本規約等の内容を承諾したものとみなします。
        </div>
	</div>

	<div class="paragraph">
        <div class="title">3. （サービスの利用）</div>
        <div class="content">
        	&nbsp;&nbsp;
        	お客様は、当サイトを利用してなされた一切の行為及びその結果について、その責任を負うものとし、当社に何等の迷惑または損害も与えないものとします。
当社は、お客様に常に良好な状態でサービスをご利用いただくために、システムの定期または緊急のシステムメンテナンスを行う場合、お客様のセキュリティを確保する必要が生じた場合、システムに負荷が集中した場合、その他必要を要する場合には、事前通知することなく、サービスの全部または一部の提供を中断または停止することができるものとします。これによりお客様に生じた損害については、当社は一切の責任を負わないものとします。

        </div>
	</div>
    <div class="paragraph">
        <div class="title">4. （サービス内容の変更・中止）</div>
        <div class="content">
        	&nbsp;&nbsp;
        	当社は、お客様に事前に通知することなく、またその事前の承諾を得ることなく、「落語ちゃん」 の内容を変更し、また当サイトの内容の一部または全部についてその提供を停止または中止することができるものとします。当社は、当該変更または提供の停止もしくは中止により、お客様に損害が発生した場合であっても、一切責任を負わないものとします。
        </div>
	</div>
	<div class="paragraph">
        <div class="title">5. （免責事項）</div>
        <div class="content">
        	&nbsp;&nbsp;
        	「落語ちゃん」のサービスの利用は、お客様ご自身の責任においてご利用いただきます。当社ならびに委託先は、次の各号に関し、いかなる責任も負わないものとします。
            <div class="indent">
           		<br />(1)当サイトにて提供したサービスまたは情報の完全性、正確性、適用性、有用性、最新性、確実性、動作性、安全性等。
                <br />(2)当社は、掲載された落語スケジュールに関する情報に関してはいかなる保証もいたしません。お出かけの前に、落語会主催者に電話などによって事前確認することをお勧めいたします。また、掲載された情報によって生じた損害や、お客様同士のトラブル等に対し、当社は一切の補償および関与をいたしませんので、予めご了承下さい。
                <br />(3)当社は、噺家等によってリンクされたホームページ及び外部トラックバックによりリンクされたサイトに関して、いかなる保証もいたしません。お客様自身のご判断でご利用ください。また、リンク先で生じた損害や、お客様同士のトラブル等に対し、当社は一切の補償および関与をいたしませんので、予めご了承下さい。
(4)お客様が当社のサービス用設備（データベースなど）に蓄積した、またはお客様が他者に蓄積することを承認したデータ等の消失、破壊、他者による改ざん。
            </div>
        </div>
	</div>

	<div class="paragraph">
        <div class="title">6. （禁止事項）</div>
        <div class="content">
        	&nbsp;&nbsp;
        	「落語ちゃん」のサービスにおいて、お客様が次の事項に該当する、もしくはその恐れのある行為を行うことを禁止しています。当社は、違反を発見した場合、会員への事前の通知・承諾なく、直ちに違反に係る全情報を削除し、違反者の除名、又は利用停止をできるものとします｡
            <div class="indent">
            	<br />(1)本サービスの運営を妨げる行為、迷惑行為
                <br />(2)公序良俗、法令、条例に反する行為
                <br />(3)犯罪行為に結びつく、又はそのおそれのある行為
                <br />(4)18歳未満を対象として法令上禁止される行為、有害と認められる情報を掲載する行為、又は児童虐待につながる行為
                <br />(5)他の会員、第三者、又は運営者を誹謗中傷する行為
                <br />(6)他の会員、第三者、又は運営者の知的財産権、財産、尊厳、プライバシーを侵害する行為
                <br />(7)営利目的、営業的活動等を目的とする行為
                <br />(8)売買、宣伝、選挙、求人、勧誘、ねずみ講、マルチ商法につながる行為、金銭的利害の発生する行為
                <br />(9)当サイト、他の会員、又は第三者の名誉、信頼を毀損する、又はそのおそれのある行為
                <br />(10)電話番号、メールアドレス、住所等の個人情報、及び当サイトの利用上知り得た情報を、登録期間終了の前後に拘らず、投稿、開示、使用、収集を目的とする行為
                <br />(11)一切の不正登録、虚偽登録、多重登録、代理による登録、情報の改ざん
                <br />(12)IDおよびパスワードの不正使用、または、他の登録ユーザーまたは第三者に使用させた場合
                <br />(13)良識に反する行為
                <br />(14)当社が不適切であると判断する行為
                <br />(15)その他本規約に違反する行為
            </div>
        </div>
	</div>
    <div class="paragraph">
        <div class="title">7. （規約違反）</div>
        <div class="content">
        	&nbsp;&nbsp;
        	当社は、お客様が本規約等に違反した場合には、当該お客様による「落語ちゃん」 の利用を停止および禁止することができるものとします。これにより当該会員に何らかの損害が生じたとしても当社は一切の責任を負わないものとし、また、当社は、当該お客様に対し、当該違反行為によって当該お客様が得た利益相当額または当社が被った損害額のうちいずれか大きい金額を請求することができるものとします。
        </div>
	</div>
	<div class="paragraph">
        <div class="title">8. （IDおよびパスワードの管理）</div>
        <div class="content">
        	<div class="indent">
            	(1)お客様は、「落語ちゃん」ID登録後に当社がお客様に付与するID、パスワードの管理責任を負うものとします。
                <br />(2)お客様は、定期的にパスワードを変更する義務があるものとし、その義務を怠ったことにより損害が生じても当社は一切の責任を負いません。
                <br />(3)お客様はIDの使用、管理に責任を持つものとし、お客様の管理不十分、使用上の過誤、第三者の使用等による損害の責任はお客様が負うものとし、当社は一切の責任を負いません。
                <br />(4)お客様はIDおよびパスワードを他のお客様または第三者に利用させたり、譲渡、貸与、売買、質入等を行うことはできないものとします。
                <br />(5)当社の判断によって一定期間のID利用、パスワード変更などを行った形跡が見られないと判断した場合は、当該お客様のIDおよびパスワードを使用停止できるものとします。また、緊急の場合は、当社はお客様の承諾なしにIDおよびパスワードを削除できるものとします。なお、当社がこのような処置をとったことにより、当該お客様がIDおよびパスワードを使用できず損害が生じても、当社は一切の責任をおいません。
            </div>
        </div>
	</div>

	<div class="paragraph">
        <div class="title">9. （退会）</div>
        <div class="content">
        	&nbsp;&nbsp;
        	お客様が退会を希望する場合は、当社の所定の退会手続終了後に退会するものとし、ご利用いただいていたIDおよびパスワードに関する一切の権利、特典等を失うものとします。
        </div>
	</div>
    <div class="paragraph">
        <div class="title">10. （著作権等）</div>
        <div class="content">
        	&nbsp;&nbsp;
        	コンテンツに関する著作権および商標権その他知的財産権は、当社または当該情報の提供元に帰属し、また、個々のコンテンツの集合体としての「落語ちゃん」に関する著作権および商標権その他知的財産権についても、当社に帰属します。したがいまして、お客様は、「落語ちゃん」により提供されるコンテンツの全部又は一部を、当社の事前の承諾なしに、転載、複製、出版、放送、公衆送信等その他著作権等を侵害する行為を、自ら行うことはできず、また第三者に行わせることはできません。
        </div>
	</div>
	<div class="paragraph">
        <div class="title">11. （引用・転載について）</div>
        <div class="content">
        	&nbsp;&nbsp;
        	お客様は当社の定める一定の範囲内において、記事の引用を行うことができます。
　記事の転載を希望する場合は、転載する内容、利用方法を当社に申請し、許可を受ける必要があります。

        </div>
	</div>

	<div class="paragraph">
        <div class="title">12. （リンクについて）</div>
        <div class="content">
        	&nbsp;&nbsp;
        	　お客様は、下記の場合を除き、「落語ちゃん」へリンクを行うことができます。
            <div class="indent">
            <br />(1)営利を目的としたものである場合
            <br />(2)「落語ちゃん」 に掲載された画像に対する直接リンクの場合（画像表示について）
            <br />(3)当社の設立目的、企業理念またはイメージ等に合わない場合
            <br />(4)当社に経済的損失が生じると考えられる場合
            <br />(5)当社のページへのリンクである旨を表示しない場合
            <br />(6)独自のフレームの中に、当社のWebサイトを取り込んだ形でリンクされる場合
            <br />(7)第三者が著作権を保有し、記事へのリンクを禁止している場合
            <br />(8)その他「落語ちゃん」 の運営に支障を来す恐れがあると当社が判断した場合
            </div>
        </div>
	</div>
    <div class="paragraph">
        <div class="title">13. （プライバシーの考え方）</div>
        <div class="content">
        	&nbsp;&nbsp;
        	当社が「落語ちゃん」 を通じて取得したお客様の個人情報については、当社が規定するプライバシーポリシーおよび個人情報保護法等法令の規定に準拠して取り扱うものとします。
        </div>
	</div>
	<div class="paragraph">
        <div class="title">14. （準拠法、裁判管轄）</div>
        <div class="content">
        	&nbsp;&nbsp;
        	本規約等は日本国の法令に準拠し、解釈されるものとし、「落語ちゃん」 および本規約等に関する紛争は、東京地方裁判所を第一審の専属的合意管轄裁判所とします。
            <br /><br />以上
        </div>
	</div>
</div>
</div>

   
      